<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>Page</title>
        <link rel="stylesheet" href="../../css/style.css">
	</head>
	<body>

		<main>
		
			<div class="goAdmin"><a href="../../admin/index.php">Вход для администратора</a></div>
			
			<h1>Поиск по фильмам и сериалам:</h1>
			
			<div class="info">Форс-мажоры (сериал). Убегая после неудачной попытки сбыта наркотиков, юрист-самоучка Майк Росс, выдающий себя за выпускника Гарварда, попадает на собеседование к одному из лучших адвокатов по сделкам Нью-Йорка Харви Спектру. 

Устав от скучных соискателей, мечтающих «верой и правдой служить букве закона», Харви рискует и нанимает Майка: у парня врожденный талант и фотографическая память. Так рождается один из самых неоднозначных, но, в то же время, и самых блестящих тандемов законников на Манхэттене.</div>
						
			<?php
				include "../../menu.php";
			?>
			
			<div class="goSite"><a href="../../index.php">НА ГЛАВНУЮ СТРАНИЦУ</a></div>
		
		</main>
			
	</body>.
</html>