<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>Page</title>
        <link rel="stylesheet" href="../../css/style.css">
	</head>
	<body>

		<main>
		
			<div class="goAdmin"><a href="../../admin/index.php">Вход для администратора</a></div>
			
			<h1>Краткая аннотация:</h1>
			
			<div class="info">В книгу вошли романы, повести и рассказы англо - американских писателей: А. Азимова, П. Андерсона, Д. Ганна, М. Лейнстера, Р. Хайнлайна, Р. Ф. Янга и многих других. Они посвящаются сложным проблемам контактов в технически высокоорганизованном обществе, приоритета гуманности в столкновениях человечества с непознанными явлениями, активного противодействия агрессивным устремлениям управляющей верхушки общества потребления, утверждения человека в новом трансформирующемся времени.</div>
						
			<?php
				include "../../menu.php";
			?>
			
			<div class="goSite"><a href="../../index.php">НА ГЛАВНУЮ СТРАНИЦУ</a></div>
		
		</main>
			
	</body>.
</html>