<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>Язычество древней Руси </title>
        <link rel="stylesheet" href="../../css/style.css">
	</head>
	<body>

		<main>
		
			<div class="goAdmin"><a href="../../admin/index.php">Вход для администратора</a></div>
			
			<h1>Краткая аннотация:</h1>
			
			<div class="info">Книга - продолжение монографии Б.А.Рыбакова "Язычество древних славян", вышедшей в 1981 г. Она посвящена роли древней языческой религии в государственной и народной жизни Киевской Руси до принятия христианства. Автор показывает высокий уровень языческих воззрений и обрядов накануне крещения Руси, их проявление в общественной жизни, в прикладном искусстве, в церковных обрядах. 
Для историков, искусствоведов, широкого круга читателей.</div>
						
			<?php
				include "../../menu.php";
			?>
			
			<div class="goSite"><a href="../../index.php">НА ГЛАВНУЮ СТРАНИЦУ</a></div>
		
		</main>
			
	</body>.
</html>