<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>Граф Монте-Кристо</title>
        <link rel="stylesheet" href="../../css/style.css">
	</head>
	<body>

		<main>
		
			<div class="goAdmin"><a href="../../admin/index.php">Вход для администратора</a></div>
			
			<h1>Краткая аннотация:</h1>
			
			<div class="info">Как и сто шестьдесят пять лет назад, "Граф Монте-Кристо" Александра Дюма остается одним из самых популярных романов в мировой литературе. К нему писали продолжения, его ставили на сцене, создавали мюзиклы, экранизировали, но и по сей день бесчисленные издания этой книги доставляют удовольствие новым и новым поколениям читателей. История молодого парижанина, которого приятели в шутку засадили в тюрьму, почерпнута автором в архивах парижской полиции. А из-под пера мастера выходит моряк Эдмон Дантес, мученик замка Иф. Не дождавшись правосудия, он решает сам вершить суд и жестоко мстит врагам, разрушившим его счастье.  В настоящем издании роман сопровождается полным комплектом иллюстраций французских художников XIX века к первым публикациям "Графа Монте-Кристо". В издание также включена история сапожника Франсуа Пико, взятая из криминальной хроники, послужившая прообразом сюжетных перипетий романа.</div>
						
			<?php
				include "../../menu.php";
			?>
			
			<div class="goSite"><a href="../../index.php">НА ГЛАВНУЮ СТРАНИЦУ</a></div>
		
		</main>
			
	</body>.
</html>